{
  "cards": [
    {
      "name": "A Cyberbully",
      "description": "A person who uses social media to launch personal attacks, rumors, or embarrassing photos or videos. Victims have been known to take their own life. Rebecca Black claims to have been a victim after receiving many hateful comments on the YouTube page for her song \"Friday.\"",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "A Never Nude",
      "description": "The popular term for a gymnophobic, a person who fear nakedness. The condition was satirized on the show Arrested Development, where the character Tobias Fünke would wear cutoff jean shorts at all times. As of 2014, the condition is still not recognized by the DSM.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "A Juggalo",
      "description": "A fan of the Insane Clown Posse. These individuals gather in the woods each year for an annual \"Gathering,\" where they celebrate their shared culture of wrestling, drinking Faygo soda, painting their faces, and listening to horrible, horrible, horrible music.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "A Doomsday Prepper",
      "description": "The subject of a reality TV show, these individuals plan for their survival following the breakdown of civilization. They likely have a cache of weapons, canned goods for making \"bunker stew,\" and a belief that drinking one's own purified urine is not that big of a deal.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "The Robber from Settlers of Catan",
      "description": "A piece from the 1995 board game by Klaus Teuber. In the game's lore, it is the fictional island's most villainous character. Beginning on the desert hex, it soon begins stealing cards and siphoning resources at the direction of any player who roll a 7.",
      "category": "CARD BY AMY & JOSH STERN",
      "points": 4
    },
    {
      "name": "Werner Herzog",
      "description": "A German director, whose films often feature his own philosophical narration (\"I believe the common denominator of the universe is not harmony, but chaos, hostility, and murder.\") He was once shot with an air rifle during an interview and continued as if nothing happened.",
      "category": "CELEBRITY",
      "points": 3
    },
    {
      "name": "David Hasselhoff",
      "description": "An actor and musician who starred in Knight Rider and Baywatch. His daughter once recorded a video of him, shirtless and drunk, trying to eat a hamburger on the floor of a Las Vegas hotel room, while she lectured him on the importance of sobriety. Germans love him.",
      "category": "CELEBRITY",
      "points": 1
    },
    {
      "name": "A Blue Man",
      "description": "A member of a music collective starring a trio of humanoids played by musicians wearing bald caps and makeup. To meet demand, dozens of new performers have been recruited, a process satirized on the show Arrested Development with the would-be recruit Tobias Fünke.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "A Nigerian Prince",
      "description": "A West African practitioner of a “419 scam,” otherwise known as advance-fee fraud. Victims receive email messages from a person claiming to be displaced royalty who needs their help transferring funds out of their country in exchange for future payment.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "A Basic Bitch",
      "description": "A putdown that describes a woman with a dull personality or lack of style. The term originated in hip hop and was featured in a comedy sketch of a doctor diagnosing the condition, which includes symptoms such as owning scented candles and ordering Pumpkin Spice lattes.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "MySpace Tom",
      "description": "Cofounder of the world's most popular social networking site—before Facebook. He became instantly recognizable because all users who joined the site would automatically “friend” him. He sold the site for $580M to Rupert Murdoch's News Corporation.",
      "category": "CELEBRITY",
      "points": 3
    },
    {
      "name": "A Cosplayer",
      "description": "A costumed roleplayer who appears in public as a fictional character. Dress is often inspired by manga, anime, comic books, video games, and films—really anything from nerd culture. While not synonymous, there is some overlap with LARPers, Furries, and reenactors.",
      "category": "ET CETERA",
      "points": 4
    },
    {
      "name": "A Bottom",
      "description": "In gay culture, a person who prefers penetration during intercourse, usually through the anus. A survey of nearly 56,000 profiles on gay.com found that 32% of US respondents preferred bottom, 26% preferred top, and 42% preferred the versatile role.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "Sinéad O'Connor",
      "description": "An Irish musician who sought controversy on many occasions, most famously on a 1992 episode of SNL, where she protested the Catholic church's sexual abuse scandal by tearing up a photo of Pope John Paul II and saying “Fight the real enemy.”",
      "category": "CELEBRITY",
      "points": 3
    },
    {
      "name": "Steve Irwin, the Crocodile Hunter",
      "description": "An Australian conservationist and media personality known for his khaki shorts, accent, and trademark expression \"Crikey.\" He was killed in 2006 by a stingray striking him in his lungs and heart with its barb during the filming of a documentary titled Ocean's Deadliest.",
      "category": "CELEBRITY",
      "points": 2
    },
    {
      "name": "A n0Ob",
      "description": "A term for a beginner or novice at an activity, often used in reference to internet activity, such as online gaming or computer hacking. The term is spelled using leetspeak, the alphabet that uses alternative ASCII characters as a replacement for Latin letters.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "Dolly the Sheep",
      "description": "The first mammal to be cloned from an adult stem cell. Taken from a mammary gland, she proved that a cell from a specific body part could be used to replicate a new individual. She died at 6.5 years old of progressive lung disease, which is fairly common to her species.",
      "category": "HISTORICAL FIGURE",
      "points": 2
    },
    {
      "name": "An Eager Beaver",
      "description": "An idiom for an extremely enthusiastic or hard working person that supposedly originated among Canadian soldiers in World War II. The term derives from the aquatic, dam-building rodents, who terraformed much of North America with their wooden structures.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "Oskar Schindler",
      "description": "A wealthy German industrialist, who protected his Jewish factory employees from deportation and death during the Holocaust. By the end of World War II, he had spent his entire fortune on bribes to Nazi officials and black-market items for the workers on his famous list.",
      "category": "HISTORICAL FIGURE",
      "points": 2
    },
    {
      "name": "Ouroboros",
      "description": "An ancient symbol that represents the cyclical nature of existence, eternal return, and rebirth. Its first known usage was in an Ancient Egyptian source, but appears across many cultures. It is most frequently depicted as a snake or serpent eating its own tail.",
      "category": "ET CETERA",
      "points": 4
    }
  ],
  "range": {
    "start": 101,
    "end": 120,
    "count": 20
  }
}