{
  "cards": [
    {
      "name": "The 1%",
      "description": "A political and economic classifica- tion for the group of individuals who earn up to a quarter of total income in the US. It was derived from the slogans of the Occupy Wall Street movement of 2011, which were meant to highlight growing economic inequality.",
      "category": "ET CETERA",
      "points": 2
    },
    {
      "name": "Helen Keller",
      "description": "The deafblind author, leftist, and suffragist, whose teacher, Anne Sullivan, taught her to communicate by spelling words into her hands, beginning with the word \"doll.\" Their relationship was the subject of the biographical play and film The Miracle Worker.",
      "category": "HISTORICAL FIGURE",
      "points": 2
    },
    {
      "name": "A Mormon",
      "description": "A member of the Latter-Day Saints, inspired by the visions of 19th century American Joseph Smith. They were once infamous for some members practicing polygamy. Members taking part in endowment ceremonies wear special underwear called “temple garments.”",
      "category": "ET CETERA",
      "points": 2
    },
    {
      "name": "The Walrus",
      "description": "The character in a song by the Beattles from their album Magical Mystery Tour. It is a reference to a Lewis Carroll's poem, also about a flipped marine mammal. The lyrics that follow, “Goo Goo Ga Joob,” possibly stated by the character, were drawn from Finnegan's Wake.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "Robocop",
      "description": "The title character of an 80s sci-fi film about a cyborg policeman who is tasked by the evil Omni Consumer Products megacorporation to protect Detroit. In 2011, a group raised $67,436 on the crowdfunding site Kiskstarter to create a 7 foot tall bronze statue of the character.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "Betsy Ross",
      "description": "The person widely believed to have sewn the first American flag for George Washington. Research by the National Museum of American History suggests that this story did not enter popular culture until its 1876 centennial celebration, casting doubt on the veracity of this claim.",
      "category": "HISTORICAL FIGURE",
      "points": 2
    },
    {
      "name": "Big Brother",
      "description": "The personification of the nanny state, which comes from Oceania's totalitarian leader in George Orwell's novel 1984. He is frequently reminded to be “watching you,” though in an instance of the novel's doublethink, the expression is both a veiled threat and a reassurance.",
      "category": "ET CETERA",
      "points": 2
    },
    {
      "name": "Tubgirl",
      "description": "A shock image depicting a naked, masked woman lying on her back in the bath, with a fountain of yellowish-orange liquid surging from her anus onto her face, supposedly the result of an orange juice enema. The image was often allied to be popular in Japan.",
      "category": "CELEBRITY",
      "points": 4
    },
    {
      "name": "The Superego",
      "description": "One of the three parts of Sigmund Freud's model of the psyche that constitute mental life. This part forms a person's ability to punish themselves for misbehavior. It often draws on cultural lessons, acting as a source of rules from parents and other authority figures.",
      "category": "ET CETERA",
      "points": 2
    },
    {
      "name": "Kenny G",
      "description": "A smooth jazz saxophonist, who is universally reviled by jazz aficionados while simultaneously being one of the best selling recording artists of all time. Using circular breathing, he set a world record for longest note recorded by holding an E-flat for 45 minutes and 47 seconds.",
      "category": "CELEBRITY",
      "points": 1
    },
    {
      "name": "Solange Knowles",
      "description": "A singer, temporary member of Destiny's Child, and sister of Beyoncé. In 2014, TMZ published security footage of her physically assaulting her brother-in-law, Jay-Z, who along with Beyoncé, did not retaliate. The cause of her outburst remains unknown.",
      "category": "CELEBRITY",
      "points": 2
    },
    {
      "name": "A Pug",
      "description": "A short-snouted, brachycephalic dog breed. Generations of inbreeding have led to compact breathing passages that leave them unable to regulate their body temperature by panting. Many airlines have restricted their transport due to in-air deaths.",
      "category": "ET CETERA",
      "points": 2
    },
    {
      "name": "The Invisible Man",
      "description": "The title of both Ralph Ellison's novel about the struggle of black intellectuals in early 20th century America and H.G. Well's sci-fi novella about a avaricious, power-mad man who is able to alter his body's refractive index to reflect no light.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "Carrie",
      "description": "The title character of a horror film based on a Stephen King story. She manifests telekinetic abilities after being bullied about her first period. In the film's climax, she is doused in an upended bucket of pig's blood at prom, leading her to kill most of the attendees in an electrical fire.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "Prancer",
      "description": "One of the flying reindeer that pulls Santa's sleigh in \"The Night Before Christmas.\" His name is also used in a fitness method and internet meme by Joanna Rohrback that is a \"springy, rhythmic way of moving forward, similar to a horse's gait and ideally induced by elation\"",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "Hal-9000",
      "description": "The sentient computer from Stanley Kubrick's 2001: A Space Odyssey. Initially a helpful part of the ship, it eventually turns on the crew, killing Dr. Poole before being disconnected by Dave. As its mind goes, it sings \"Daisy Bell\" while pleading for its life.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "An Immoveable Object",
      "description": "One half of a famous paradox that asks what would happen if a thing that cannot be stopped encounters a thing that cannot be moved.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "Chairy",
      "description": "An iconic characters from Pee-wee's Playhouse, a live-action children's show created by and starring Paul Reubens. She is a talking and singing piece of blue furniture with large eyes and a mouth between her cushions. She has a weirdly flirtatious relationship with Pee-wee.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "The elephant that Thomas Edison electrocuted (Topsy)",
      "description": "A pachyderm that was smuggled into the US to perform in the circus. After killing her trainer, she was publicly executed by being fed carrots laced with cyanide and receiving a 6,600-volt AC current. The event was captured on film and used as a promotional stunt.",
      "category": "HISTORICAL FIGURE",
      "points": 4
    },
    {
      "name": "The Soup Nazi",
      "description": "A minor character from the sitcom Seinfeld. He exerts strict control over his restaurant's customers and practices price discrimination over the sale of his broth-based food. He was inspired by Al Yeganeh, a New York City chef, who famously took offense at the moniker.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    }
  ],
  "range": {
    "start": 161,
    "end": 180,
    "count": 20
  }
}