{
  "cards": [
    {
      "name": "Lot's Wife",
      "description": "A Biblical figure who was spared from God's divine judgment against the cities of Sodom and Gomorrah. As the cities were being destroyed by fire and brimstone, her family was told by angels \"look not behind thee.\" She did and was transformed into a pillar of salt.",
      "category": "HISTORICAL FIGURE",
      "points": 4
    },
    {
      "name": "Catherine the Great",
      "description": "The \"Empress and Autocrat of all the Russians,\" who led the country's Golden Age: an era of revitalization and recognition as a great power of Europe. She took many lovers during her reign, leading to legends about her sexual proclivities, including an erotic desire for horses.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "Catherine the Great's Horse",
      "description": "The alleged equine lover of a Russian Empress who led the country through its Golden Age. She took many lovers during her reign, which gave rise to legends about her sexual proclivities, including an erotic desire for this kind of animal.",
      "category": "HISTORICAL FIGURE",
      "points": 4
    },
    {
      "name": "William Henry Harrison",
      "description": "The 9th President of the US, whose most notable accomplishment in office was dying 30 days, 12 hours, and 30 minutes into his term. The cause of death was pneumonia, which doctors failed to cure with a combination of opium, leeches, and Virginia snakweed.",
      "category": "HISTORICAL FIGURE",
      "points": 4
    },
    {
      "name": "A Horse-Sized Duck",
      "description": "From a hypothetical scenario that poses the question of who would win in a fight: a single equine-sized fowl or fivecore fowl-sized equines. The question was made famous in a 2012 Reddit AMA with President Barack Obama. The comment received over 1,000 upvotes.",
      "category": "ET CETERA",
      "points": 4
    },
    {
      "name": "Jareth, the Goblin King",
      "description": "The villain from the 1986 film Labyrinth by Jim Henson. Played by David Bowie, a 40-year-old Bowie kidnaps the baby brother of a teenage Jennifer Connelly, who he then attempts to woo with his crystal orbs, giant codpiece, and teased-out blonde bangs.",
      "category": "FICTIONAL CHARACTER",
      "points": 4
    },
    {
      "name": "A Dungeon Master",
      "description": "The organizer and storyteller in a fantasy roleplaying campaign, most often associated with D&D. They manage all aspects of a game other than the direct actions of the player characters, and are commonly seen rolling 20-sided dice behind a protective cardboard screen.",
      "category": "ET CETERA",
      "points": 2
    },
    {
      "name": "Log Lady",
      "description": "A minor character from the television show Twin Peaks. She carries a piece of a tree cradled in her arms at all times, and seems to act as a medium between the object and the outside world, such as when she claims that it \"saw something\" the night Laura Palmer died.",
      "category": "FICTIONAL CHARACTER",
      "points": 4
    },
    {
      "name": "Tycho Brahe",
      "description": "A Danish noble and astronomer. At 20, he lost part of his nose in a duel and wore a replacement made of silver and gold. He owned a pet elk and hired a psychic dwarf named Jepp. He is rumored to have died from refusing to leave a banquet to urinate, because etiquette.",
      "category": "HISTORICAL FIGURE",
      "points": 4
    },
    {
      "name": "Cocaine Bear",
      "description": "An ursine internet meme, who \"fucking loves\" this white, powdery drug. The image, which shows the creature's roaring face covered in snow, is a parody of the \"binge\" trope in TV and film, such as Al Pacino's Scarface and Dave Chappelle's Tyrone Biggums.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "Baby Einstein",
      "description": "The German theoretical physicist and Nobel Prize winner, as an infant. He devised the \"world's most famous equation,\" his mass-energy formula E=mc². This could also refer to a series of potentially ineffective educational products designed for infants.",
      "category": "HISTORICAL FIGURE",
      "points": 4
    },
    {
      "name": "Anita Hill",
      "description": "An attorney and academic who was thrust into the spotlight when she accused Supreme Court nominee Clarence Thomas of sexual harassment. She claimed that Thomas, among other comments, once asked her \"Who has put pubic hair on my Coke?\"",
      "category": "HISTORICAL FIGURE",
      "points": 4
    },
    {
      "name": "A dog doing yoga",
      "description": "A canine who practices the Indian tradition of physical, mental, and spiritual transformation. In western cultures this practice is most often associated with physical exercise focused on stretching and the assumption of physical postures such as eagle and tree.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "Pedobear",
      "description": "An ursine character who is popular on the website 4chan and is used to mock individuals with a sexual interest in minors. He sometimes appears accidentally in the press, such as a story in a Polish newspaper that this character would be the mascot for the 2010 Olympics.",
      "category": "ET CETERA",
      "points": 4
    },
    {
      "name": "Judas Iscariot",
      "description": "One of Jesus's twelve apostles, who betrayed him for 30 pieces of silver. He famously revealed Jesus's identity to Roman soldiers by giving him a kiss, and his name is now synonymous with betraying a person or even an abstract set of ideals.",
      "category": "HISTORICAL FIGURE",
      "points": 2
    },
    {
      "name": "Lolita",
      "description": "The title character of a Vladimir Nabokov novel, referring to the nickname given to 12-year-old Dolores Haze by her stepfather, the hebophile Humbert Humbert. Nabokov has expressed pleasure that because of him, people no longer name their children this.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "Siri",
      "description": "The name of Apple's personal assistant on iOS operation system that interacts with users through natural language. It has spawned a popular Tumblr consisting of ironic interactions, such as the search \"I have a gambling addiction\" returning a list of nearby casinos.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "Silvio Berlusconi",
      "description": "The former Prime Minister of Italy, owner of A.C. Milan, and serial tax evader. He is notorious for soliciting prostitutes and for organizing a type of orgy known as a \"bunga bunga.\" It is rumored that the concept was introduced to him by Libyan dictator, Muammar Gaddafi.",
      "category": "CELEBRITY",
      "points": 4
    },
    {
      "name": "The Dread Pirate Roberts",
      "description": "The founder of the Silk Road, the \"amazon.com of illegal drugs.\" His identity remains a mystery, though the name suggests it belongs to multiple people, since it was lifted from a character in the The Princess Bride, where a mythical brigand is actually a series of individuals.",
      "category": "CELEBRITY",
      "points": 2
    },
    {
      "name": "Harry Houdini",
      "description": "A magician, who in his most famous trick, the Chinese Water Torture Cell, escaped from a water-filled tank while he was hanging upside-down. He was also known for debunking psychics and mediums, a tradition carried on to this day by professional magicians.",
      "category": "ET CETERA",
      "points": 1
    }
  ],
  "range": {
    "start": 121,
    "end": 140,
    "count": 20
  }
}