{
  "cards": [
    {
      "name": "Florida Man",
      "description": "The combined exploits of folks from the Sunshine State, collected in a popular Twitter profile. Examples include someone who \"Disguises Himself As 'The Sun,' Steals Logo Towel\" and someone who \"Accidentally Shoots Himself in the Head While Celebrating New Year's Eve.\"",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "King Hippo",
      "description": "A boxer from Nintendo's Punch-Out!! franchise. He is depicted as an obese, tan, large-mouthed man wearing a crown and boxer shorts. He wears two bandages in an X pattern over his navel, suggesting his weak point. He cannot recover from being knocked down.",
      "category": "FICTIONAL CHARACTER",
      "points": 3
    },
    {
      "name": "Not a Dick",
      "description": "A person who avoids acting like an inconsiderate jerk. Or anything in the world outside the slang word for male genitalia. Or a person who goes by any other name than the nickname for Richard.",
      "category": "ET CETERA",
      "points": 3
    },
    {
      "name": "Samson",
      "description": "A Biblical hero and proto-suicide bomber, who once slew an entire army with the jawbone of an ass. God commanded him not to cut his hair, but his lover Delilah was bribed into shaving it, leading to his imprisonment, blinding, and suicide by pulling down a Philistine temple.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "David Foster Wallace",
      "description": "A writer best known for his novel Infinite Nest and essays on American culture.1 Suffering from depression,2 he hanged himself in 2008 after ceasing to take the antidepressant phenelzine.",
      "category": "CELEBRITY",
      "points": 4
    },
    {
      "name": "A Honey Badger",
      "description": "An animal, native to South Africa and related to the weasel, made popular by a YouTube video narrated by “Randall.” This animal is now almost always described as “Badass” and “Cra-zy.” Furthermore, it's often noted that this animal don't care or really doesn't give a shit.",
      "category": "CARD BY STEFANIE MARAZZI",
      "points": 3
    },
    {
      "name": "A Highlander",
      "description": "An immortal, broadsword-wielding character from an 80s action film. The film's tagline, “There can be only one,” refers to a contest to gain each other's power and knowledge through defeating and then beheading their rivals in a duel-a process referred to as Quickening.",
      "category": "FICTIONAL CHARACTER",
      "points": 2
    },
    {
      "name": "Dr. Zaius",
      "description": "An orangutan from the Planet of the Apes. Living in the East Coast Ape City during the 40th century, he paradoxically serves as Minister of Science and Chief Defender of the Faith. He was immortalized in a song from The Simpsons that parodies Falco's “Rock Me Amadeus.”",
      "category": "FICTIONAL CHARACTER",
      "points": 3
    },
    {
      "name": "Sneezing Baby Panda",
      "description": "The subject of a viral video first uploaded on YouTube in 2006 and emblematic of cute culture. It stars a mother and infant from the fuzzy, bear-like species. The infant expels air from its nose to the surprise of the mother. The video has been viewed more than 200 million times.",
      "category": "CELEBRITY",
      "points": 3
    },
    {
      "name": "Rasputin",
      "description": "A Russian occultist and advisor to Tsar Nicolas II, who wielded extraordinary power over the Romanov family. He was assassinated by a group of nobles in 1916, and his body was recovered from the Neva River having been poisoned, shot, beaten, and drowned.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "Marcel Marceau",
      "description": "The most famous mime in history, who frequently performed under the name Bip the Clown. He referred to his craft as “the art of silence,” creating many of the quintessential mime performances, including Walking in the Wind and Trapped in a Box.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "Howard Hughes",
      "description": "A business magnate andaviator, who set world air speed records and created the failed “Spruce Goose.” He suffered from extreme germophobia and OCD, leading to rumors of him refusing to cut his hair, wearing tissue boxes as shoes, and storing his urine in jars.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "Ham",
      "description": "One of Noah's sons from the Hebrew Bible, who was allegedly cursed in the Book of Genesis for seeing \"the nakedness of his father\" after Noah had passed out drunk in a tent. Because his name translates to black or burnt, this curse was later used to explain dark skin pigmentation.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "Royal Tenenbaum",
      "description": "The patriarch of Wes Anderson's 2001 film about an eccentric, troubled New York family. Played by Gene Hackman, he is a disbarred lawyer, former convict, unapologetic racist, absentee father, and 17-year resident of the Lindbergh Palace Hotel.",
      "category": "CARD BY JASON KOTTKE",
      "points": 3
    },
    {
      "name": "The Earl of Sandwich",
      "description": "The title of John Montagu, the 18th century British noble who invented using two slices of bread as a wrapper for food. The legend is that he was an avid gambler who did not have time for meals between card games, so would have servants bring him meat between slices of bread.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "Brian Boitano",
      "description": "A figure skater who won Olympic gold in 1988, but is perhaps now most famous as a semi-recurring character in the South Park franchise. In their feature film, the boys parody him as inspirational figure with a song that references \"What Would Jesus Do?\"",
      "category": "CELEBRITY",
      "points": 3
    },
    {
      "name": "Archimedes",
      "description": "An Ancient Greek scientist who is most famous for determining the volume of objects with irregular shapes. The legend is that he solved the problem after noticing the level of the water change during a bath. He sprung out naked and took to the streets shouting \"Eureka!\"",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "Carl Sagan",
      "description": "An astronomer and public intellectu-al best known for hosting the PBS series Cosmos. He is easily identified by his strange vocal delivery of words like \"billions.\" He was also responsible for curating the Pioneer plaque and the Golden Record for the Voyager spacecraft.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    },
    {
      "name": "Lisa \"Left Eye\" Lopes",
      "description": "A member of TLC who died in a car crash days after her chauffer killed a boy walking on the side of the road. She wore glasses with a condom covering one of the lenses, and burned down her own mansion by setting fire to her abusive boyfriend's shoes.",
      "category": "CELEBRITY",
      "points": 2
    },
    {
      "name": "Lady Godiva",
      "description": "A noble who rode naked on a horse through the streets of Coventry in order to relieve the town of the excessive taxation of her husband. She asked all residents to stay home and shut their windows. Only a tailor disregarded her order, who became known as Peeping Tom.",
      "category": "HISTORICAL FIGURE",
      "points": 3
    }
  ],
  "range": {
    "start": 221,
    "end": 240,
    "count": 20
  }
}