{
  "cards": [
    {
      "name": "La Esposa de Lot",
      "description": "Figura bíblica que fue perdonada del juicio divino de Dios contra las ciudades de Sodoma y Gomorra. Mientras las ciudades eran destruidas por fuego y azufre, los ángeles dijeron a su familia 'no mires atrás'. Ella lo hizo y fue transformada en una columna de sal.",
      "category": "FIGURA HISTÓRICA",
      "points": 4
    },
    {
      "name": "Catalina la Grande",
      "description": "La 'Emperatriz y Autócrata de todas las Rusias', que lideró la Edad de Oro del país: era de revitalización y reconocimiento como gran potencia de Europa. Tuvo muchos amantes durante su reinado, generando leyendas sobre sus proclividades sexuales, incluyendo deseo erótico por caballos.",
      "category": "FIGURA HISTÓRICA",
      "points": 3
    },
    {
      "name": "El Caballo de Catalina la Grande",
      "description": "El supuesto amante equino de una emperatriz rusa que lideró el país durante su Edad de Oro. Tuvo muchos amantes durante su reinado, lo que dio origen a leyendas sobre sus proclividades sexuales, incluyendo deseo erótico por este tipo de animal.",
      "category": "FIGURA HISTÓRICA",
      "points": 4
    },
    {
      "name": "William Henry Harrison",
      "description": "El 9º presidente de EE.UU., cuyo logro más notable en el cargo fue morir 30 días, 12 horas y 30 minutos después de asumir. La causa de muerte fue neumonía, que los médicos no pudieron curar con una combinación de opio, sanguijuelas y hierba de serpiente de Virginia.",
      "category": "FIGURA HISTÓRICA",
      "points": 4
    },
    {
      "name": "Un Pato del Tamaño de un Caballo",
      "description": "De un escenario hipotético que plantea la pregunta de quién ganaría en una pelea: un ave del tamaño de un caballo o cien caballos del tamaño de un ave. La pregunta se hizo famosa en un AMA de Reddit 2012 con el Presidente Barack Obama. El comentario recibió más de 1,000 upvotes.",
      "category": "ET CÉTERA",
      "points": 4
    },
    {
      "name": "Jareth, el Rey de los Goblins",
      "description": "El villano de la película Labyrinth de 1986 de Jim Henson. Interpretado por David Bowie de 40 años, secuestra al hermano bebé de Jennifer Connelly adolescente, a quien intenta cortejar con sus orbes de cristal, codpiece gigante y flequillo rubio despeinado.",
      "category": "PERSONAJE DE FICCIÓN",
      "points": 4
    },
    {
      "name": "Un Dungeon Master",
      "description": "El organizador y narrador en una campaña de juego de rol fantasía, más a menudo asociado con D&D. Gestionan todos los aspectos de un juego aparte de las acciones directas de los personajes jugadores, y comúnmente se les ve tirando dados de 20 caras detrás de una pantalla de cartón protectora.",
      "category": "ET CÉTERA",
      "points": 2
    },
    {
      "name": "La Señora del Tronco",
      "description": "Personaje menor del show Twin Peaks. Lleva un pedazo de árbol acunado en sus brazos todo el tiempo, y parece actuar como médium entre el objeto y el mundo exterior, como cuando afirma que 'vio algo' la noche que Laura Palmer murió.",
      "category": "PERSONAJE DE FICCIÓN",
      "points": 4
    },
    {
      "name": "Tycho Brahe",
      "description": "Noble y astrónomo danés. A los 20, perdió parte de su nariz en un duelo y usó un reemplazo hecho de plata y oro. Tenía un alce mascota y contrató a un enano psíquico llamado Jepp. Se rumorea que murió por negarse a dejar un banquete para orinar, por etiqueta.",
      "category": "FIGURA HISTÓRICA",
      "points": 4
    },
    {
      "name": "Oso Cocaína",
      "description": "Meme de internet de un oso que 'ama' esta droga blanca en polvo. La imagen, que muestra la cara rugiente de la criatura cubierta de nieve, es una parodia del tropo de 'atracón' en TV y cine, como el Scarface de Al Pacino y el Tyrone Biggums de Dave Chappelle.",
      "category": "ET CÉTERA",
      "points": 3
    },
    {
      "name": "Baby Einstein",
      "description": "El físico teórico alemán y ganador del Premio Nobel, como bebé. Ideó la 'ecuación más famosa del mundo', su fórmula de masa-energía E=mc². También puede referirse a una serie de productos educativos potencialmente ineficaces diseñados para bebés.",
      "category": "FIGURA HISTÓRICA",
      "points": 4
    },
    {
      "name": "Anita Hill",
      "description": "Abogada y académica que fue empujada al centro de atención cuando acusó al nominado a la Corte Suprema Clarence Thomas de acoso sexual. Afirmó que Thomas, entre otros comentarios, una vez le preguntó '¿Quién ha puesto vello púbico en mi Coca-Cola?'",
      "category": "FIGURA HISTÓRICA",
      "points": 4
    },
    {
      "name": "Un Perro Haciendo Yoga",
      "description": "Canino que practica la tradición india de transformación física, mental y espiritual. En culturas occidentales esta práctica se asocia más a menudo con ejercicio físico enfocado en estiramiento y la asunción de posturas físicas como águila y árbol.",
      "category": "ET CÉTERA",
      "points": 3
    },
    {
      "name": "Pedobear",
      "description": "Personaje de oso popular en el sitio web 4chan usado para burlarse de individuos con interés sexual en menores. A veces aparece accidentalmente en la prensa, como una historia en un periódico polaco que este personaje sería la mascota para las Olimpiadas 2010.",
      "category": "ET CÉTERA",
      "points": 4
    },
    {
      "name": "Judas Iscariote",
      "description": "Uno de los doce apóstoles de Jesús, quien lo traicionó por 30 piezas de plata. Famosamente reveló la identidad de Jesús a soldados romanos dándole un beso, y su nombre ahora es sinónimo de traicionar a una persona o incluso un conjunto abstracto de ideales.",
      "category": "FIGURA HISTÓRICA",
      "points": 2
    },
    {
      "name": "Lolita",
      "description": "El personaje titular de una novela de Vladimir Nabokov, refiriéndose al apodo dado a Dolores Haze de 12 años por su padrastro, el hebófilo Humbert Humbert. Nabokov expresó placer de que debido a él, la gente ya no nombra a sus hijos así.",
      "category": "PERSONAJE DE FICCIÓN",
      "points": 2
    },
    {
      "name": "Siri",
      "description": "El nombre del asistente personal de Apple en el sistema operativo iOS que interactúa con usuarios a través de lenguaje natural. Ha generado un popular Tumblr de interacciones irónicas, como la búsqueda 'Tengo adicción al juego' que devuelve una lista de casinos cercanos.",
      "category": "PERSONAJE DE FICCIÓN",
      "points": 2
    },
    {
      "name": "Silvio Berlusconi",
      "description": "Ex primer ministro de Italia, dueño del A.C. Milan y evasor de impuestos en serie. Es notorio por solicitar prostitutas y por organizar un tipo de orgía conocida como 'bunga bunga'. Se rumorea que el concepto le fue introducido por el dictador libio Muammar Gaddafi.",
      "category": "CELEBRIDAD",
      "points": 4
    },
    {
      "name": "El Temible Pirata Roberts",
      "description": "Fundador de Silk Road, el 'amazon.com de drogas ilegales'. Su identidad sigue siendo un misterio, aunque el nombre sugiere que pertenece a múltiples personas, ya que fue tomado de un personaje de La Princesa Prometida, donde un bandido mítico es en realidad una serie de individuos.",
      "category": "CELEBRIDAD",
      "points": 2
    },
    {
      "name": "Harry Houdini",
      "description": "Mago que en su truco más famoso, la Celda de Tortura China de Agua, escapó de un tanque lleno de agua mientras colgaba boca abajo. También era conocido por desacreditar psíquicos y médiums, tradición continuada hasta hoy por magos profesionales.",
      "category": "ET CÉTERA",
      "points": 1
    }
  ],
  "range": {
    "start": 121,
    "end": 140,
    "count": 20
  }
}
